Repository: pypi-data/pypi-mirror-70
Catalog: packages/kitconcept.dsgvo/kitconcept.dsgvo-1.3.0-py3-none-any.whl/kitconcept/dsgvo/locales/*/LC_MESSAGES/kitconcept.dsgvo.po
Languages: fr

source: Installs the kitconcept.dsgvo add-on common config.
fr: Installation du module de support du RGPD

source: Installs the kitconcept.dsgvo add-on in Plone 4.
fr: Support du RGPD pour Plone 4

source: Installs the kitconcept.dsgvo add-on in Plone 5.
fr: Support du RGPD pour Plone 5

source: Uninstalls the kitconcept.dsgvo add-on.
fr: Désinstallation du module de support du RGPD

source: dsgvo_info_banner
fr: Ce site utilise des cookies pour vous fournir le meilleur service possible. En continuant à naviguer sur ce site, vous acceptez cet usage. Pour plus d'informations concernant les cookies, n'hésitez pas à consulter notre <a href='${portal_url}/politique-confidentialite' target='_blank'>politique de confidentialité</a>.

source: help_dsgvo_info
fr: Votre requête sera encryptée et transmise à nos serveurs via HTTPS. En validant ce formulaire, vous acceptez que nous utilisions vos données pour vous fournir une réponse adaptée. N'hésitez pas à consulter notre <a href='${portal_url}/politique-confidentialite' target='_blank'>politique de confidentialité</a>.

source: label_dsgvo_accept
fr: J'ai pris connaissance et accepte l'utilisation qui sera faite de mes données telle que mentionnée dans la <a href='${portal_url}/politique-confidentialite' target='_blank'>politique de confidentialité</a>.

source: label_dsgvo_accept_invalid
fr: Merci d'accepter la politique de confidentialité.

source: label_dsgvo_info
fr: Votre requête sera encryptée et transmise à nos serveurs via HTTPS. En validant ce formulaire, vous acceptez que nous utilisions vos données pour vous fournir une réponse adaptée. N'hésitez pas à consulter notre <a href='${portal_url}/politique-confidentialite' target='_blank'>politique de confidentialité</a>.

source: label_dsgvo_mailchimp_accept
fr: J'ai pris connaissance et accepte l'utilisation qui sera faite de mes données telle que mentionnée dans la <a href='${portal_url}/politique-confidentialite' target='_blank'>politique de confidentialité</a>.
