Repository: pypi-data/pypi-mirror-70
Catalog: packages/OSD-neo2/OSD-neo2-0.15.tar.gz/OSD-neo2-0.15/osd_neo2/po/*/LC_MESSAGES/OSDneo2.po
Languages: de

source: Display _Main Keyboard
de: _Haupttastatur anzeigen

source: Display _Numeric Keyboard
de: _Ziffernblock anzeigen

source: on all Desktops
de: auf allen Arbeitsflächen

source: Settings …
de: Einstellungen …

source: Quit
de: _Beenden

source: Error
de: Fehler

source: Invalid keyboard driver "%s" selected.
de: Ungültiger Tastaturtreiber "%s" gewählt.

source: The following image file was not found: "%s"
de: Die folgende Bilddatei wurde nicht gefunden "%s"

source: On screen display for learning the keyboard layout Neo2
de: On-Screen-Display zum Lernen des Neo2-Tastaturlayouts

source: File "%s" not found. Using default settings
de: Datei "%s" nicht gefunden, verwende Standard-Einstellungen.

source: Error in file "%s". Using default settings
de: Fehler in der Datei "%s", verwende Standard-Einstellungen.

source: No write access to file "%s". Changed settings cannot be stored.
de: Keine Schreibrecht auf die Datei "%s", geänderte Einstelungen können nicht gespeichert werden.

source: OSD Neo2 Settings
de: OSD Neo 2 Einstellungen

source: Display options
de: Anzeige

source: Magnification:
de: Vergrößerung

source: Keyboard Type:
de: Tastaturtyp:

source: Advanced
de: Erweitert

source: Keyboard Driver:
de: Tastaturtreiber

source: (changing requires restart)
de: (Ändern erfordert Neustart)

source: xkbdmap (recommended)
de: xkbdmod (empfohlen)

source: Polling intverval:
de: Abfrageinterval

source: Default: %s ms
de: Standard: %s ms

source: "XkbOpenDisplay" reported an error (%(error_name)s).
de: "XkbOpenDisplay" meldete einen Fehler (%(error_name)s).

source: Show Keymap
de: Zeige Tastatur
