Repository: pypi-data/pypi-mirror-70
Catalog: packages/corgy-erp/corgy-erp-1.0.2.tar.gz/corgy-erp-1.0.2/corgy_mdm/locale/*/LC_MESSAGES/django.po
Languages: hu

source: Master data
hu: Törzsadatok

source: bank account number
hu: bankszámlaszám

source: prime number
hu: törzsszám

source: prime number is unique code for any master data
hu: A törzs adat egyedi kódja.

source: code
hu: kód

source: Law-abiding master data code
hu: Törzsadat kód, megfelel a jogilag szabályozottnak

source: name
hu: megnevezés

source: Humanized name of master data
hu: Ember számáta olvasható név

source: description
hu: leírás

source: Long description
hu: Hosszabb, ember számára értelmezhető leírás

source: Junior
hu: Fiatalabb

source: Senior
hu: Idősebb

source: Doctor
hu: Doktor

source: Professor
hu: Professzor

source: Widow
hu: Özvegy

source: name prefix
hu: előtag

source: first name
hu: keresztnév

source: middle name
hu: középső név

source: last name
hu: utónév

source: name suffix
hu: utótag

source: birth date
hu: születési dátum

source: birth place
hu: születési hely

source: name of mother
hu: anyja neve

source: Female
hu: Nő

source: Male
hu: Férfi

source: tax number
hu: adószám

source: nationality
hu: nemzetiség

source: has inland residence
hu: belföldi cím

source: Has inland address.
hu: Rendelkezik belföldi címmel.

source: sub account
hu: alszámla

source: dependence quality
hu: eltartott minőség

source: dependence qualities
hu: eltartott minőségek

source: dependence legitimacy
hu: eltartott jogosultság

source: dependence legitimacies
hu: eltartott jogosultságok

source: begin
hu: kezdete

source: end
hu: vége

source: accomodation subaccount
hu: szállás alszámla

source: hospitality subaccount
hu: vendéglátás alszámla

source: leisure subaccount
hu: szabadidő alszámla

source: person
hu: személy

source: people
hu: személyek

source: gender
hu: neme

source: permanent address
hu: állandó lakcím

source: Permanent address, desc.
hu: állandó lakcím leírása

source: temporary address
hu: tartózkodási hely

source: temporary address, desc.
hu: tartózkodási hely leírása

source: phone number
hu: telefonszám

source: Phone number, desc.
hu: Telefonszám leírása

source: Primary email address
hu: elsődleges email cím

source: Environmental Classification
hu: Környezetvédelmi osztályozás

source: Environmental Classifications
hu: Környezetvédelmi osztályozások

source: business form
hu: cégforma

source: business forms
hu: cégformák

source: Insurance suspension
hu: Biztosítás szünetelése

source: Insurance suspensions
hu: Biztosítás szünetelések

source: Employment quality
hu: Foglalkoztatás jelleg

source: Employment qualities
hu: Foglakoztatás jellegek

source: small business tax contribution discount
hu: kisvállalkozási adó hozzájárulás kedvezmény

source: small business tax contribution discounts
hu: kisvállalkozási adó hozzájárulás kedvezmények

source: Social contribution discount
hu: Szociális hozzájárulás kedvezmény

source: Social contribution discounts
hu: Szociális hozzájárulás kedvezmények

source: Pretence
hu: Jogcím

source: Pretences
hu: Jogcímek

source: Legal relationship
hu: Jogviszony

source: Legal relationships
hu: Jogviszonyok

source: organization
hu: szervezet

source: organizations
hu: szervezetek

source: registration_number
hu: cégjegyzékszám

source: business_form
hu: cégforma

source: Organizations
hu: Szervezetek

source: People
hu: Személyek

source: Personal details
hu: Személyes adatok

source: Birth data
hu: Születési adatok

source: Contact information
hu: Elérhetőség
