Repository: pypi-data/pypi-mirror-70
Catalog: packages/modoboa-amavis/modoboa_amavis-1.3.1-py2.py3-none-any.whl/modoboa_amavis/locale/*/LC_MESSAGES/django.po
Languages: nl_nl

source: Clean
nl_nl: Schoon

source: Spam
nl_nl: Ongewenst

source: Bad Header
nl_nl: Ongeldige Header

source: Bad MIME
nl_nl: Verkeerde MIME

source: Banned
nl_nl: Geband

source: Global database
nl_nl: Globale database

source: Domain's database
nl_nl: Database van domein

source: User's database
nl_nl: Database van gebruiker

source: Quarantine settings
nl_nl: Quarantaine instellingen

source: Maximum message age
nl_nl: Maximum bericht bewaartijd

source: Quarantine messages maximum age (in days) before deletion
nl_nl: Maximum bewaartijd quarantaine berichten (in dagen) voordat ze verwijderd worden

source: Messages releasing
nl_nl: Berichten worden vrijgegeven

source: Remove released messages
nl_nl: Verwijderde vrijgegeven berichten

source: Remove messages marked as released while cleaning up the database
nl_nl: Verwijder berichten gemarkeerd als vrijgegeven tijdens het opruimen van de database

source: Amavis connection mode
nl_nl: Modus om met Amavis te verbinden

source: Mode used to access the PDP server
nl_nl: Mode die gebruikt word om met de PDP server te verbinden

source: PDP server address
nl_nl: PDP server adres

source: PDP server address (if inet mode)
nl_nl: PDP server adres (indien inet mode gebruikt word)

source: PDP server port
nl_nl: PDP server poort

source: PDP server port (if inet mode)
nl_nl: PDP server poort (indien inet mode gebruikt word)

source: Path to the PDP server socket (if unix mode)
nl_nl: Locatie naar de PDP server socket (indien unix socket mode gebruikt word)

source: Allow direct release
nl_nl: Sta toe om direct vrij te geven

source: Allow users to directly release their messages
nl_nl: Sta een gebruiker to om zelf berichten vrij te geven

source: Enable self-service mode
nl_nl: Activeer de 'zelfbedienings' mode

source: Activate the 'self-service' mode
nl_nl: Activeer de 'zelfbedienings' mode

source: Notifications sender
nl_nl: Afzender van notificaties

source: The e-mail address used to send notitications
nl_nl: E-mail adres dat gebruikt word om notificaties te versturen

source: Manual learning
nl_nl: Handmatig leren

source: Enable manual learning
nl_nl: Handmatig leren inschakelen

source: Allow super administrators to manually train Spamassassin
nl_nl: Sta super administrators toe om SpamAssasin handmatig te trainen

source: Is Spamassassin local?
nl_nl: Is SpamAssisin lokaal ge√Ønstalleerd?

source: Tell if Spamassassin is running on the same server than modoboa
nl_nl: Draait SpamAssasin op dezelfde server als Modoboa?

source: Default user
nl_nl: Standaard gebruiker

source: Name of the user owning the default bayesian database
nl_nl: Naam van de systeemgebruiker die rechten over de 'bayesian database' heeft

source: Spamd address
nl_nl: Spamd adres

source: The IP address where spamd can be reached
nl_nl: Het IP adres waar spamd beschikbaar is

source: Spamd port
nl_nl: Spamd poort

source: The TCP port spamd is listening on
nl_nl: De TCP-poort waar spamd naar luistert

source: Enable per-domain manual learning
nl_nl: Zet per-domein handmatig leren aan

source: Allow domain administrators to train Spamassassin (within dedicated per-domain databases)
nl_nl: Sta domein administrators toe om SpamAssassin te trainen (binnen losstaande databases per domein)

source: Enable per-user manual learning
nl_nl: Zet handmatig leren per-gebruiker aan

source: Allow simple users to personally train Spamassassin (within a dedicated database)
nl_nl: Sta simpele gebruikers toe om zelf SpamAssasin te trainen (binnen een losstaande database)

source: Display
nl_nl: Weergeven

source: Number of displayed emails per page
nl_nl: Aantal weergegeven emails per pagina

source: Set the maximum number of messages displayed in a page
nl_nl: Stelt het maximum aantal weergegeven berichten per pagina in

source: Quarantine
nl_nl: Quarantaine

source: Pending requests
nl_nl: Openstaande verzoeken

source: Connection to amavis failed: %s
nl_nl: Verbinding met amavis mislukt: %s

source: No recipient found
nl_nl: Geen geaddresseerde gevonden

source: [modoboa] Pending release requests
nl_nl: [modoboa] Openstaand quarantaine vrijgeef verzoek

source: yes
nl_nl: ja

source: no
nl_nl: nee

source: default
nl_nl: standaard

source: Bypass virus checks or not. Choose 'default' to use global settings.
nl_nl: Optie om virusscans over te slaan. Kies 'default' om de systeeminstelling te gebruiken.

source: Bypass spam checks or not. Choose 'default' to use global settings.
nl_nl: Optie om spamfilter over te slaan. Kies 'default' om de systeeminstelling te gebruiken.

source: Banned filter
nl_nl: Zwarte lijst

source: Bypass banned checks or not. Choose 'default' to use global settings.
nl_nl: Optie om zwarte lijst over te slaan. Kies 'default' om de systeeminstelling te gebruiken.

source: Spam marker
nl_nl: Spam indicator

source: Modify spam subject using the specified text. Choose 'default' to use global settings.
nl_nl: Wijzig standaard spam voorvoegsel met de opgegeven text. Kies 'default' om de systeeminstelling te gebruiken. Geef niets op als u geen voorvoegsel wilt.

source: Simple amavis management frontend
nl_nl: Gemakkelijke amavis beheertool

source: Thresholds
nl_nl: Drempels

source: or more is spam
nl_nl: of meer is spam

source: or more throw spam message away
nl_nl: of meer weiger bericht

source: To
nl_nl: Naar

source: From
nl_nl: Van

source: Subject
nl_nl: Onderwerp

source: Date
nl_nl: Datum

source: Released
nl_nl: Vrijgegeven

source: Marked as spam
nl_nl: Gemarkeerd als ongewenst

source: Marked as non-spam
nl_nl: Gemarkeerd als gewenst

source: Empty quarantine
nl_nl: Niets in quarantaine

source: Quarantine management
nl_nl: Quarantaine beheer

source: Select
nl_nl: Selecteren

source: Release
nl_nl: Vrijgeven

source: Delete
nl_nl: Verwijderen

source: Mark as spam
nl_nl: Markeer als ongewenst

source: Mark as non-spam
nl_nl: Markeer als gewenst

source: Sketch:
nl_nl: Voorbeeld:

source: From:
nl_nl: Van:

source: To:
nl_nl: Naar:

source: Date:
nl_nl: Datum:

source: Subject:
nl_nl: Onderwerp:

source: Act on this message:
nl_nl: Reageer op dit bericht:

source: Please visit %(listingurl)s for a full listing.
nl_nl: Bezoek %(listingurl)s voor een volledige lijst.

source: All messages
nl_nl: Alle berichten

source: All
nl_nl: Alles

source: Back
nl_nl: Terug

source: View full headers
nl_nl: Volledige headers weergeven

source: Invalid request
nl_nl: Ongeldig verzoek

source: Message deleted
nl_nl: Bericht verwijderd

source: %(count)d message deleted successfully
nl_nl: %(count)d bericht successvol verwijderd

source: Request sent
nl_nl: Verzoek ingediend

source: Message released
nl_nl: Bericht vrijgegeven

source: %(count)d request sent
nl_nl: %(count)d verzoek ingediend

source: %(count)d message released successfully
nl_nl: %(count)d bericht successvol vrijgegeven

source: %(count)d message processed successfully
nl_nl: %(count)d bericht succesvol verwerkt

source: Select a database
nl_nl: Selecteer een database

source: Validate
nl_nl: Valideer
