Repository: pypi-data/pypi-mirror-70
Catalog: packages/modoboa-amavis/modoboa-amavis-1.3.1.tar.gz/modoboa-amavis-1.3.1/modoboa_amavis/locale/*/LC_MESSAGES/djangojs.po
Languages: el_gr, pl_pl

source: No more message to show
el_gr: Δεν υπάρχουν άλλα μηνύματα για εμφάνιση
pl_pl: Brak wiadomości do pokazania

source: Release this selection?
el_gr: Απελευθέρωση των επιλεγμένων;
pl_pl: Odznacz

source: Delete this selection?
el_gr: Διαγραφή των επιλεγμένων;
pl_pl: Usuń zaznaczenie

source: Mark this selection as spam?
el_gr: Να επισημανθεί το επιλεγμένο ως ανεπιθύμητο;
pl_pl: Czy oznaczyć jako spam?

source: Mark this selection as non-spam?
el_gr: Χαρακτηρισμός των επιλεγμένων ως επιθυμητά;
pl_pl: Czy oznaczyć jako nie-spam

source: Release this message?
el_gr: Απελευθέρωση αυτού του μηνύματος;
pl_pl: Czy uwolnić tą wiadomość?

source: Delete this message?
el_gr: Διαγραφή αυτού του μηνύματος;
pl_pl: Usunąć tą wiadomość?

source: Mark as spam?
el_gr: Χαρακτηρισμός ως ανεπιθύμητο;
pl_pl: Oznaczyć jako spam?

source: Mark as non-spam?
el_gr: Χαρακτηρισμός ως επιθυμητό;
pl_pl: Czy oznaczyć jako nie-spam?

source: View full headers
el_gr: Εμφάνιση headers
pl_pl: Pokaż nagłówki

source: Hide full headers
el_gr: Απόκρυψη headers
pl_pl: Ukryj nagłówki
