Repository: pypi-data/pypi-mirror-70
Catalog: packages/modoboa-amavis/modoboa-amavis-1.3.1.tar.gz/modoboa-amavis-1.3.1/modoboa_amavis/locale/*/LC_MESSAGES/django.po
Languages: el_gr, pl_pl

source: Clean
el_gr: Καθαρά
pl_pl: Wyczyść

source: Spammy
pl_pl: Spamujące

source: Virus
el_gr: Ιός
pl_pl: Wirus

source: Bad Header
el_gr: Λάθος Header
pl_pl: Nieprawidłowy nagłówek

source: Bad MIME
el_gr: Λάθος MIME
pl_pl: Nieprawidłowy format MIME

source: Banned
pl_pl: Zakazany

source: Over sized
el_gr: Πάνω από το επιτρεπτό μέγεθος
pl_pl: Przekroczony rozmiar

source: MTA error
el_gr: Σφάλμα MTA
pl_pl: Błąd MTA

source: Unchecked
el_gr: Μη επιλεγμένο
pl_pl: Odznaczone

source: Global database
el_gr: Γενική βάση δεδομένων
pl_pl: Główna baza danych

source: Domain's database
el_gr: Βάση δεδομένων domain
pl_pl: Baza danych domeny

source: User's database
el_gr: Βάση δεδομένων χρηστών
pl_pl: Baza danych uzytkownika

source: Quarantine settings
el_gr: Ρυθμίσεις Καραντίνας
pl_pl: Ustawienia kwarantanny

source: Maximum message age
el_gr: Μέγιστη ηλικία μηνύματος
pl_pl: Max wiek wiadomości

source: Quarantine messages maximum age (in days) before deletion
el_gr: Μέγιστος χρόνος παραμονής των μηνυμάτων στην καραντίνα (σε ημέρες) πριν διαγραφούν
pl_pl: Max wiek wiadomości w kwarantannie (w dniach) przed jej usunięciem

source: Messages releasing
el_gr: Απελευθέρωση μηνυμάτων
pl_pl: Uwalnianie wiadmości

source: Remove released messages
el_gr: Αφαίρεση απελευθερωμένων μηνυμάτων
pl_pl: Usuń uwolnione wiadomości

source: Remove messages marked as released while cleaning up the database
el_gr: Αφαίρεση των μηνυμάτων που έχουν χαρακτηριστεί ως απελευθερωμένα κατά τον καθαρισμό της βάσης δεδομένων
pl_pl: Usuń wiadomości oznaczone jako uwolnione podczas czyszczenie bazy danych

source: Amavis connection mode
el_gr: Τύπος σύνδεσης με το Amavis
pl_pl: Tryb połączenia Amavis

source: Mode used to access the PDP server
el_gr: Τύπος σύνδεσης με τον εξυπηρετητή PDF
pl_pl: Tryb używany w dostępie do serwera PDP

source: PDP server address
el_gr: Διεύθυνση εξυπηρετητή PDF
pl_pl: Adres serwera PDP

source: PDP server address (if inet mode)
el_gr: Διεύθυνση εξυπηρετητή PDF (λειτουργία inet)
pl_pl: Adres serwera PDP (dla trybu inet)

source: PDP server port
el_gr: Πόρτα εξυπηρετητή PDF
pl_pl: Port serwera PDP

source: PDP server port (if inet mode)
el_gr: Πόρτα εξυπηρετητή PDF (λειτουργία inet)
pl_pl: Port serwera PDP (dla trybu inet)

source: PDP server socket
el_gr: Socket εξυπηρετητή PDF
pl_pl: Gniazdo serwera PDP

source: Path to the PDP server socket (if unix mode)
el_gr: Διαδρομή προς το socket του εξυπηρετητή PDF (λειτουργία unix)
pl_pl: Ścieżka do gniazda serwera PDP (dla trybu unix)

source: Allow direct release
el_gr: Να επιτρέπεται η απελευθέρωση
pl_pl: Pozwól na bezpośrednie uwalnianie

source: Allow users to directly release their messages
el_gr: Να επιτρέπεται στους χρήστες η απελευθέρωση των μηνυμάτων τους
pl_pl: Pozwól użytkownikom na bezpośrednie uwalnianie ich wiadomości

source: Enable self-service mode
el_gr: Ενεργοποίηση της λειτουργίας self-service
pl_pl: Włącz tryb self-service

source: Activate the 'self-service' mode
el_gr: Ενεργοποίηση της 'σελφ-σερβισε' λειτουργίας
pl_pl: Aktywuj tryb self-service

source: Notifications sender
el_gr: Αποστολέας ειδοποιήσεων
pl_pl: Nadawca powiadomień

source: The e-mail address used to send notitications
el_gr: Η e-mail διεύθυνση που θα χρησιμοποιείται για την αποστολή ειδοποιήσεων
pl_pl: Adres e-mail używany do wysyłania powiadomień

source: Manual learning
el_gr: Χειροκίνητη εκμάθηση
pl_pl: Ręczne uczenie

source: Enable manual learning
el_gr: Ενεργοποίηση χειροκίνητης εκμάθησης
pl_pl: Włącz ręczne uczenie

source: Allow super administrators to manually train Spamassassin
el_gr: Να επιτρέπεται στους super διαχειριστές η χειροκίνητη εκμάθηση του Spamassassin
pl_pl: Zezwól super administratorim na ręczne trenowanie Spamassassin'a

source: Is Spamassassin local?
el_gr: Είναι το Spamassassin τοπικά εγκατεστημένο;
pl_pl: Czy Spamassassin działa lokalnie

source: Tell if Spamassassin is running on the same server than modoboa
el_gr: Ενημερώστε εάν το Spamassassin εκτελείται στον ίδιο διακομιστή από τον modoboa
pl_pl: Czy Spamassassin jest uruchomiony na tym samym serwerze co Modoboa

source: Default user
el_gr: Προεπιλεγμένος χρήστης
pl_pl: Domyślny uzytkownik

source: Name of the user owning the default bayesian database
el_gr: Το όνομα του χρήστη στον οποίο ανήκει η προεπιλεγμένη βάση δεδομένων bayes
pl_pl: Nazwa użytkownika, włścicieciela bazy danych Bayes

source: Spamd address
el_gr: Διεύθυνση spamd
pl_pl: Adres spamd

source: The IP address where spamd can be reached
el_gr: Η IP διεύθυνση του εξυπηρετητή spamd
pl_pl: IP pod którym dostępny jest spamd

source: Spamd port
el_gr: Η πόρτα λειτουργίας του Spamd
pl_pl: Port spamd

source: The TCP port spamd is listening on
el_gr: H TCP πόρτα λειτουργίας του spamd
pl_pl: Port TCP na którym nasłuchuje spamd

source: Enable per-domain manual learning
el_gr: Ενεργοποίηση χειροκίνητης εκμάθησης ανά domain
pl_pl: Włącz ręczne uczenie per domena

source: Allow domain administrators to train Spamassassin (within dedicated per-domain databases)
el_gr: Να επιτρέπεται στους διαχειριστές domain να εκπαιδεύουν το Spamassassin (μέσα στην βάση δεδομένων του εκάστοτε domain)
pl_pl: Zezwól administratorom domen na trenowanie Spamassassin'a (w obrębie dedykowanych baz danych per domena)

source: Enable per-user manual learning
el_gr: Ενεργοποίηση χειροκίνητης εκμάθησης ανά χρήστη
pl_pl: Włącz ręczne uczenie per uzytkownik

source: Allow simple users to personally train Spamassassin (within a dedicated database)
el_gr: Να επιτρέπεται στους απλούς χρήστες να εκπαιδεύουν το Spamassassin (μέσα σε ξεχωριστή βάση δεδομένων)
pl_pl: Zezwól prostym użytkownikom na trenowanie Spamassassin'a (w obrębie dedykowanej bazy danych)

source: Display
el_gr: Εμφάνιση
pl_pl: Wyświetl

source: Number of displayed emails per page
el_gr: Αριθμός email ανά σελίδα
pl_pl: Liczba wyświetlanych wiadomości na stronie

source: Set the maximum number of messages displayed in a page
el_gr: Ορισμός μέγιστου αριθμού μηνυμάτων ανά σελίδα
pl_pl: Ustaw max liczbę wyśietlanych wiadomości na stronie

source: Quarantine
el_gr: Καραντίνα
pl_pl: Kwarantanna

source: Pending requests
el_gr: Εκκρεμείς αιτήσεις
pl_pl: Oczekujące żądania

source: Content filter
el_gr: Φίλτρο περιεχομένου
pl_pl: Filtr zawartości

source: Connection to amavis failed: %s
el_gr: Παρουσιάστηκε σφάλμα στη σύνδεση με το amavis: %s
pl_pl: Nieudane połączenie do amavis: %s

source: Failed to find {} binary
pl_pl: Nie znaleziono programu {}

source: No recipient found
el_gr: Δεν βρέθηκε ο παραλήπτης
pl_pl: Brak odbiorców

source: Local domain not found
el_gr: Δεν βρέθηκε το τοπικό domain
pl_pl: Domena lokalna nieznaleziona

source: [modoboa] Pending release requests
el_gr: [modoboa] Εκκρεμείς αιτήσεις απελευθέρωσης
pl_pl: [modoboa] Oczekujące żądania uwolnienia

source: Virus filter
el_gr: Φίλτρο ιού
pl_pl: Filtr antywirus

source: yes
el_gr: ναι
pl_pl: tak

source: no
el_gr: όχι
pl_pl: nie

source: default
el_gr: προεπιλογή
pl_pl: domyślne

source: Bypass virus checks or not. Choose 'default' to use global settings.
el_gr: Παράκαμψη ελέγχου ιών ή όχι. Επιλέξτε 'προεπιλογή' για χρήση των γενικών ρυθμίσεων.
pl_pl: Obejść sprawdzenia antywirusowe czy nie. Wybież 'domyślne' dla ustawienia globalnego.

source: Spam filter
el_gr: Φίλτρο ανεπιθύμητων
pl_pl: Filtr spamu

source: Bypass spam checks or not. Choose 'default' to use global settings.
el_gr: Παράκαμψη ελέγχου ανεπιθύμητων ή όχι. Επιλέξτε 'προεπιλογή' για χρήση των γενικών ρυθμίσεων.
pl_pl: Obejść sprawdzenia antyspamowe czy nie. Wybież 'domyślne' dla ustawienia globalnego.

source: Banned filter
el_gr: Φίλτρο Banned
pl_pl: Filtr zakazany

source: Bypass banned checks or not. Choose 'default' to use global settings.
el_gr: Παρέκαμψε ή όχι του ελέγχους Banned . Επιλέξτε "προεπιλογή" για να χρησιμοποιήσετε τις γενικές ρυθμίσεις.
pl_pl: Obejść sprawdzenia zakazane czy nie. Wybież 'domyślne' dla ustawienia globalnego.

source: Spam marker
el_gr: Επισήμαντης Spam
pl_pl: Marker spamu

source: Modify spam subject using the specified text. Choose 'default' to use global settings.
el_gr: Τροποποιήστε το θέμα ανεπιθύμητης αλληλογραφίας χρησιμοποιώντας το ακόλουθο κείμενο. Επιλέξτε "προεπιλογή" για να χρησιμοποιήσετε τις γενικές ρυθμίσεις.
pl_pl: Modyfikuj temat spamu wybranym tekstem. Wybież 'domyślne' dla ustawienia globalnego.

source: Simple amavis management frontend
el_gr: Απλή κονσόλα διαχείρισης του amavis
pl_pl: Proste zarządzanie frontend amavis

source: Thresholds
el_gr: Κατώτατα όρια
pl_pl: Progi

source: or more is spam
el_gr: ή παραπάνω είναι ανεπιθύμητα
pl_pl: lub więcej jest spamem

source: or more throw spam message away
pl_pl: lub więcej odrzuca spam

source: Score
el_gr: Σκορ
pl_pl: Wynik

source: To
el_gr: Προς
pl_pl: Do

source: From
el_gr: Από
pl_pl: Od

source: Subject
el_gr: Τίτλος
pl_pl: Temat

source: Date
el_gr: Ημερομηνία
pl_pl: Data

source: Released
el_gr: Απελευθερώθηκαν
pl_pl: Uwolniono

source: Marked as spam
el_gr: Χαρακτηρισμένα ως ανεπιθύμητα
pl_pl: Oznaczone jako spam

source: Marked as non-spam
el_gr: Χαρακτηρισμένα ως επιθυμητά
pl_pl: Oznaczone jak nie spam

source: Empty quarantine
el_gr: Άδειασμα καραντίνας
pl_pl: Opróżnij kwarantane

source: Quarantine management
el_gr: Διαχείριση Καραντίνας
pl_pl: Zarządzanie kwarantanną

source: Select
el_gr: Επιλέξτε
pl_pl: Wybierz

source: Release
el_gr: Απελευθέρωση
pl_pl: Uwolnij

source: Delete
el_gr: Διαγραφή
pl_pl: Usuń

source: Mark as spam
el_gr: Χαρακτηρισμός ως ανεπιθύμητο
pl_pl: Oznacz jako spam

source: Mark as non-spam
el_gr: Χαρακτηρισμός ως επιθυμητό
pl_pl: Oznacz jako nie spam

source: %(counter)s release request is pending for action.
el_gr: %(counter)sαιτήματα απελευθέρωσης εκκρεμούν για εφαρμογή.
pl_pl: %(counter)s żądanie uwolnienia oczekuje na akcję.

source: From:
el_gr: Από:
pl_pl: Od:

source: To:
el_gr: Προς:
pl_pl: Do:

source: Date:
el_gr: Ημερομηνία:
pl_pl: Data:

source: Subject:
el_gr: Τίτλος:
pl_pl: Temat:

source: Act on this message:
el_gr: Ενέργεια σε αυτό το μήνυμα:
pl_pl: Akcje na tej wiadomości:

source: Please visit %(listingurl)s for a full listing.
el_gr: Επισκεπτείται το ακόλουθο λινκ για να δείτε την πλήρη λίστα %(listingurl)s
pl_pl: Aby zobaczyć pełną listę odwiedź stronę %(listingurl)s

source: All messages
el_gr: Όλα τα μηνύματα
pl_pl: Wszystkie wiadomości

source: All
el_gr: Όλα
pl_pl: Wszystkie

source: Back
el_gr: Πίσω
pl_pl: Wstecz

source: View full headers
el_gr: Εμφάνιση headers
pl_pl: Zobacz pełne nagłówki

source: Invalid request
el_gr: Λάθος αίτημα
pl_pl: Nieprawidłowe żądanie

source: Message deleted
el_gr: Το μήνυμα διαγράφηκε
pl_pl: Wiadomość usunięta

source: %(count)d message deleted successfully
el_gr: %(count)d μήνυμα διαγράφηκε με επιτυχία
pl_pl: %(count)d wiadomość usunięta z powodzeniem

source: Request sent
el_gr: Το αίτημα εστάλη
pl_pl: Żądanie wysłane

source: Message released
el_gr: Το μήνυμα απελευθερώθηκε
pl_pl: Wiadomość uwolniona

source: %(count)d request sent
el_gr: %(count)d αίτημα εστάλη
pl_pl: %(count)d żądanie wysłanych

source: %(count)d message released successfully
el_gr: %(count)d μηνύμα απελευθερώθηκε με επιτυχία
pl_pl: %(count)d wiadomość uwolniona z powodzeniem

source: %(count)d message processed successfully
el_gr: %(count)dμυνήματα επεξεργάστηκαν με επιτυχία
pl_pl: %(count)d wiadomość przetworzona pomyślnie

source: Select a database
el_gr: Επιλέξτε μία βάση δεδομένων
pl_pl: Wybierz bazę danych

source: Validate
el_gr: Επικύρωση
pl_pl: Sprawdź

source: Spam
el_gr: Ανεπιθύμητο

source: Amavis frontend
el_gr: Το frontend του Amavis

source: Sketch:
el_gr: Σχεδιάγραμμα:
